{
    "news": [
        {
            "id": 2,
            "title": "문서 제목1",
            "content": "문서 컨텐츠1 문서 컨텐츠1 문서 컨텐츠1 문서 컨텐츠1 문서 컨텐츠1 문서 컨텐츠1 문서 컨텐츠1 문서 컨텐츠1 문서 컨텐츠1 문서 컨텐츠1 문서 컨텐츠1 문서 컨텐츠1 문서 컨텐츠1 문서 컨텐츠1 문서 컨텐츠1 문서 컨텐츠1 문서 컨텐츠1 문서 컨텐츠1 문서 컨텐츠1 문서 컨텐츠1",
            "author": "작성자1",
            "date": "2025-07-15"
        },
        {
            "id": 2,
            "title": "문서 제목2",
            "content": "문서 컨텐츠2 문서 컨텐츠2 문서 컨텐츠2 문서 컨텐츠2 문서 컨텐츠2 문서 컨텐츠2 문서 컨텐츠2 문서 컨텐츠2 문서 컨텐츠2 문서 컨텐츠2 문서 컨텐츠2 문서 컨텐츠2 문서 컨텐츠2 문서 컨텐츠2 문서 컨텐츠2 문서 컨텐츠2 문서 컨텐츠2 문서 컨텐츠2 문서 컨텐츠2 문서 컨텐츠2",
            "author": "작성자2",
            "date": "2025-07-15"
        },
        {
            "id": 3,
            "title": "문서 제목3",
            "content": "문서 컨텐츠3 문서 컨텐츠3 문서 컨텐츠3 문서 컨텐츠3 문서 컨텐츠3 문서 컨텐츠3 문서 컨텐츠3 문서 컨텐츠3 문서 컨텐츠3 문서 컨텐츠3 문서 컨텐츠3 문서 컨텐츠3 문서 컨텐츠3 문서 컨텐츠3 문서 컨텐츠3 문서 컨텐츠3 문서 컨텐츠3 문서 컨텐츠3 문서 컨텐츠3 문서 컨텐츠3",
            "author": "작성자3",
            "date": "2025-07-15"
        },
        {
            "id": 4,
            "title": "문서 제목4",
            "content": "문서 컨텐츠4 문서 컨텐츠4 문서 컨텐츠4 문서 컨텐츠4 문서 컨텐츠4 문서 컨텐츠4 문서 컨텐츠4 문서 컨텐츠4 문서 컨텐츠4 문서 컨텐츠4 문서 컨텐츠4 문서 컨텐츠4 문서 컨텐츠4 문서 컨텐츠4 문서 컨텐츠4 문서 컨텐츠4 문서 컨텐츠4 문서 컨텐츠4 문서 컨텐츠4 문서 컨텐츠4",
            "author": "작성자4",
            "date": "2025-07-15"
        },
        {
            "id": 5,
            "title": "문서 제목5",
            "content": "문서 컨텐츠5 문서 컨텐츠5 문서 컨텐츠5 문서 컨텐츠5 문서 컨텐츠5 문서 컨텐츠5 문서 컨텐츠5 문서 컨텐츠5 문서 컨텐츠5 문서 컨텐츠5 문서 컨텐츠5 문서 컨텐츠5 문서 컨텐츠5 문서 컨텐츠5 문서 컨텐츠5 문서 컨텐츠5 문서 컨텐츠5 문서 컨텐츠5 문서 컨텐츠5 문서 컨텐츠5",
            "author": "작성자5",
            "date": "2025-07-15"
        }
    ],
    "notice": [
        {
            "id": 6,
            "title": "문서 제목6",
            "content": "문서 컨텐츠6 문서 컨텐츠6 문서 컨텐츠6 문서 컨텐츠6 문서 컨텐츠6 문서 컨텐츠6 문서 컨텐츠6 문서 컨텐츠6 문서 컨텐츠6 문서 컨텐츠6 문서 컨텐츠6 문서 컨텐츠6 문서 컨텐츠6 문서 컨텐츠6 문서 컨텐츠6 문서 컨텐츠6 문서 컨텐츠6 문서 컨텐츠6 문서 컨텐츠6 문서 컨텐츠6",
            "author": "작성자6",
            "date": "2025-07-15"
        },
        {
            "id": 7,
            "title": "문서 제목7",
            "content": "문서 컨텐츠7 문서 컨텐츠7 문서 컨텐츠7 문서 컨텐츠7 문서 컨텐츠7 문서 컨텐츠7 문서 컨텐츠7 문서 컨텐츠7 문서 컨텐츠7 문서 컨텐츠7 문서 컨텐츠7 문서 컨텐츠7 문서 컨텐츠7 문서 컨텐츠7 문서 컨텐츠7 문서 컨텐츠7 문서 컨텐츠7 문서 컨텐츠7 문서 컨텐츠7 문서 컨텐츠7",
            "author": "작성자7",
            "date": "2025-07-15"
        },
        {
            "id": 8,
            "title": "문서 제목8",
            "content": "문서 컨텐츠8 문서 컨텐츠8 문서 컨텐츠8 문서 컨텐츠8 문서 컨텐츠8 문서 컨텐츠8 문서 컨텐츠8 문서 컨텐츠8 문서 컨텐츠8 문서 컨텐츠8 문서 컨텐츠8 문서 컨텐츠8 문서 컨텐츠8 문서 컨텐츠8 문서 컨텐츠8 문서 컨텐츠8 문서 컨텐츠8 문서 컨텐츠8 문서 컨텐츠8 문서 컨텐츠8",
            "author": "작성자8",
            "date": "2025-07-15"
        },
        {
            "id": 9,
            "title": "문서 제목9",
            "content": "문서 컨텐츠9 문서 컨텐츠9 문서 컨텐츠9 문서 컨텐츠9 문서 컨텐츠9 문서 컨텐츠9 문서 컨텐츠9 문서 컨텐츠9 문서 컨텐츠9 문서 컨텐츠9 문서 컨텐츠9 문서 컨텐츠9 문서 컨텐츠9 문서 컨텐츠9 문서 컨텐츠9 문서 컨텐츠9 문서 컨텐츠9 문서 컨텐츠9 문서 컨텐츠9 문서 컨텐츠9",
            "author": "작성자9",
            "date": "2025-07-15"
        },
        {
            "id": 10,
            "title": "문서 제목10",
            "content": "문서 컨텐츠10 문서 컨텐츠10 문서 컨텐츠10 문서 컨텐츠10 문서 컨텐츠10 문서 컨텐츠10 문서 컨텐츠10 문서 컨텐츠10 문서 컨텐츠10 문서 컨텐츠10 문서 컨텐츠10 문서 컨텐츠10 문서 컨텐츠10 문서 컨텐츠10 문서 컨텐츠10 문서 컨텐츠10 문서 컨텐츠10 문서 컨텐츠10 문서 컨텐츠10 문서 컨텐츠10",
            "author": "작성자10",
            "date": "2025-07-15"
        }
    ]
}
